Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=979_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: Sääʹmteeʹǧǧ sååbbar priimi eeʹjj 2015 mäʹhssemplaan
fin: Saamelaiskäräjien kokous hyväksyi talousarvion vuodelle 2015

source: Sääʹmteeʹǧǧ sååbbar noorõõđi eeʹjj mââimõs såbbra 22.12.2014.
fin: Saamelaiskäräjien kokous kokoontui vuoden viimeiseen kokoukseen 22.12.2014.

source: Sääʹmteeʹǧǧ sååbbar priimi eeʹjj 2015 mäʹhssemplaan.
fin: Saamelaiskäräjien kokous hyväksyi vuoden 2015 talousarvion.

source: Tuõttlaž tuåimmjumuužž puåtti leʹjje 2,738 miljoon euʹrred.
fin: Varsinaisen toiminnan tuloja on 2,738 miljoonaa euroa.

source: Budjeʹtt lij on nollbudjeʹtt leʹbe kuul liâ seämma jiânnai ko puåtti.
fin: Budjetti on nollabudjetti eli menoja on yhtä paljon kuin tuloja.

source: Sääʹmteʹǧǧ vaali budjeʹtt lij 250 000 euʹrred.
fin: Saamelaiskäräjien vaalien budjetti on 250 000 euroa.

source: Sääʹmteeʹǧǧ tuõttlaž tuåimmjem kuulin 47 % liâ tuâjjlažkåʹddkuul.
fin: Saamelaiskäräjien varsinaisen toiminnan menoista 47 % on henkilöstökuluja.

source: Politiikklaž tuåimmjumuʹšše da såbbrid lij vaʹrrjum 11 % tuõttlaž tuåimmjem budjeeʹttest.
fin: Poliittiseen toimintaan ja kokouksiin on varattu 11 % varsinaisen toiminnan budjetista.

source: Våurrkuul liâ 21 % mäʹhssemplaanâst.
fin: Vuokrakulut ovat 21 % talousarviosta.

source: Jeeʹres kuul liâ 21 % ââʹneeʹl seʹst jm.
fin: Muita kuluja on 21 % sisältäen mm. hallintokulut.

source: Sääʹmteeʹǧǧ tuõttlaž tuåimmjem teäggtõõzzâst 78 % puätt vuõiggâdvuõttministeriast, 4,8 % mättˈtõs- da kulttuurministeriast, 15 % liâ vuõiggâdvuõttministeria våurrveäʹǩǩvuõđ da tõʹst 2,2 % liâ tuåimmjem puåđ.
fin: Saamelaiskäräjien varsinaisen toiminnan rahoituksesta 78 % tulee oikeusministeriöstä, 4,8 % opetus- ja kulttuuriministeriöstä, 15 % on oikeusministeriön vuokra-avustusta ja 2,2 % on oman toiminnan tuloja.

source: Sääʹmteʹǧǧ juäkk rikkveäʹǩǩvuõđin sääʹmǩiõllsaž sosiaal- da tiõrvâsvuõttkääzzkõõzzi da vuõsspeâmmamkääzzkõõzzi puuʹttumuʹšše di sääʹmǩiõllsaž mättʼtem-materiaalpuuʹtˈtõʹsse da säʹmmlai kulttuurkääzzkõõzzid 2,234 miljoon euʹrred.
fin: Saamelaiskäräjät jakaa valtionavustuksia saamenkielisten sosiaali- ja terveyspalvelujen ja varhaiskasvatuspalvelujen tuottamiseen sekä saamenkieliseen oppimateriaalituotantoon ja saamelaisiin kulttuuripalveluihin 2,234 miljoonaa euroa.

source: Sääʹmteeʹǧǧ pååʹđprojeeʹkti puåtti da kuul liâ 391 000 euʹrred.
fin: Saamelaiskäräjien erillisprojektien tulot ja menot ovat 391 000 euroa.

source: Sajoozz kääzzkõsjuâkkaž budjeʹtt lij 1,267 miljoon euʹrred.
fin: Sajoksen palveluyksikön budjetti on 1,267 miljoonaa euroa.

source: Budjeʹtteeʹjj puåttjen da riikkveäʹǩǩvuõttân lij ärvvtõllum obbvuõđâst 6,615 miljoon euʹrred.
fin: Budjettivuoden tuloiksi ja valtionavustuksiksi on arvioitu kokonaisuudessaan 6,615 miljoonaa euroa.

source: Sääʹmteeʹǧǧ mäʹhssemplaanâst puåtti liâ 9,36 % jäänab ko eeʹjj 2014 mähssemplaanâst.
fin: Saamelaiskäräjien talousarviossa tuloja on 9,36 % enemmän kuin vuoden 2014 talousarviossa.

source: Puåttji šõddmõš čiõlggan vääžnmõs ääʹššest sääʹmteeʹǧǧ vaalin da tõõi pååđteäggtõõzzin.
fin: Tulojen kasvu selittyy pääasiassa saamelaiskäräjien vaaleilla ja niiden erillisrahoituksesta.

source: Sääʹmteʹǧǧ piiji kääuʹc väʹlddtäävtõõzz budjeʹttekka 2015.
fin: Saamelaiskäräjät asetti kahdeksan päätavoitetta budjettivuodelle 2015.

source: Väʹlddtäävtõssân lij sääʹmteeʹǧǧ vaali riâššmõš.
fin: Päätavoitteena on saamelaiskäräjien vaalien järjestäminen.

source: Ouddõsvahssmõõžž kuõskki täävtõõzz ǩiõttˈtâʹlle ILO 169-suåppmõõžž ratifiâsttmõõžž, vuässõõttmõõžž halltõs-saaǥǥstõõllmõõžžid, sääʹmǩiõli jälltemprograamm tiuʹddepiijjmõõžž da tâʹvvjânnmlaž sääʹmsuåppmõõžž priimmʼmõõžž.
fin: Edunvalvontaa koskevat tavoitteet käsittelevät ILO 169-sopimuksen ratifiointia, osallistumista hallitusneuvotteluihin, saamen kielten elvytysohjelman toimeenpanoa ja pohjoismaisen saamelaissopimuksen hyväksymistä.

source: Sääʹmteeʹǧǧ vaaldšem da jiijjâs tuåimmjen pueʹrmõs täävtõssân piʹjješ sääʹmteeʹǧǧ tuâjjriâššmõõžž oođumuužž da tuâjjlažkåʹddvaaldšem ooudâsviikkmõõžž.
fin: Saamelaiskäräjien hallinnon ja oman toiminnan kärkitavoitteiksi asetettiin saamelaiskäräjien työjärjestyksen uudistaminen ja henkilöstöhallinnon kehittäminen.

source: Sääʹmteʹǧǧ preemm budjeʹtteeʹjj puõlvvõkprograamm da reäšš säʹmmlai õhttsažkåʹddvuõđ tuärjjeei sääʹmkultturmieʹlddlaž säʹmmlai meersažpeeiʹv prääʹzneǩ 6.2.2015 Aanrest da prääʹzneǩ še striiʹmjet.
fin: Saamelaiskäräjät hyväksyy budjettivuonna sukupolviohjelman ja järjestää saamelaisten yhteisöllisyyttä tukevan saamelaiskulttuurinmukaisen saamelaisten kansallispäivän juhlan 6.2.2015 Inarissa ja juhla myös streamataan.

source: Takaisååbbar priimi lââʹssen privatpuõttlaž sektorpuõttlaž täävtõõzzid da tõõi mäʹhssemplaan jm. ouddõsvahssmõõžž, ǩiõllˈlaž vuõiggâdvuõđi, pååđprojeeʹkti da Sajoozz kääzzkõsjuâkkaz beäʹlnn.
fin: Yleiskokous hyväksyi lisäksi yksityiskohtaiset sektorikohtaiset tavoitteet ja niiden talousarviot mm. edunvalvonnan, kielellisten oikeuksien, erillisprojektien ja Sajoksen palveluyksikön osalta.

source: Sääʹmteeʹǧǧ sååbbar nõõmti sääʹmteeʹǧǧ nuõrisuåvtõõzz vääʹrrvuäzzliʹžžen jeäʹrdõsraukkmõõžž raukkâm Anna-Katariina Feodoroff sâjja Leena Fofonoff.
fin: Saamelaiskäräjien kokous nimesi saamelaiskäräjien nuorisoneuvoston varajäseneksi eroa pyytäneen Anna-Katariina Feodoroffin tilalle Leena Fofonoffin.

source: Sääʹmteeʹǧǧ såbbar interneʹttvuõlttõõzz ǩiõččji mieʹr leäi 179.
fin: Saamelaiskäräjien kokouksen internetlähetystä seurasi 179 katsojaa.
